{
    "guides": [
      {
        "name": "Ben Smith",
        "photo": "bensmith.jpg",
        "level": "He spends most of his time climbing, fishing, and rafting.",
        "years": "5",
        "email": "ben.smith@salmonriveradventures.com",
        "bio": "Ben is originally from northern California but has moved and lived all over the United States and currently resides in Oregon. He is regularly making road trips into national parks, chasing powder or searching for swell. He is always on the move."
      },
      {
        "name": "Cari Tobias",
        "photo": "caritobias.jpg",
        "level": "Degree in Natural Resources Management.",
        "years": "3",
        "email": "cari.tobias@salmonriveradventures.com",
        "bio": "Cari was born in Great Falls, MT, raised in Albuquerque, NM and has always had a love for the outdoors. She spent her summers at girl scout camp and going on road trips with her family all throughout the Rocky Mountains."
      },
      {
        "name": "Haley Adams",
        "photo": "haleyadams.jpg",
        "level": "He’s an Idaho native, raised on the Salmon River.",
        "years": "8",
        "email": "haley.adams@salmonriveradventures.com",
        "bio": "Haley moved out to Montana in 2006, where she worked in the service industry during the summers and guided snowmobile trips into Yellowstone during the winters. She guided snowmobile tours for a number of seasons, interpreting to groups about Yellowstone, with an emphasis on wildlife ecology and thermophiles."
      },
      {
        "name": "Josh Bridges",
        "photo": "joshbridges.jpg",
        "level": "His outgoing personality coupled with his knowledge of the area makes for a great river guide.",
        "years": "10",
        "email": "josh.bridges@salmonriveradventures.com",
        "bio": "Josh was born in southern California but was raised against the backdrop of the Appalachian Mountains in Pennsylvania with his brother and sister. With the great outdoors at his doorstep, excursions into the wilderness to hike, bike, climb, and swim became part of his everyday life."
      }
    ]
  }